Repository: botirovshox-lang/med-translation
Catalog: med_translation/final_output/tm_reference_FINAL.tmx
Source language: ru
Languages: en

source: Вы стали родителем, и у вас могут возникать вопросы о вашем ребенке. Ниже приведены некоторые особенности физического состояния и поведения детей, которые вы можете наблюдать вскоре после рождения ребенка. Сон и бодрствование Несколько часов после рождения дети бодры и активны. Затем 12–24 ч они спят. Будьте готовы, что ваш ребенок будет спать по 16–20 часов в сутки, причем без определенного режима. Малыши часто просыпаются ночью, чтобы поесть. Голова После родов голова ребенка может выглядеть большой и непропорциональной. Это постепенно пройдет само собой примерно через неделю. У новорожденных на голове имеются два мягких участка (так называемые роднички). Они не требуют особого ухода и постепенно закроются. Глаза Младенцы лучше всего видят на расстоянии 20–25 см. Цвет глаз ребенка будет постепенно меняться и в 1 год станет постоянным. Припухлость век, покраснение белков глаз и косоглазие — нормальные явления и в большинстве случаев проходят сами собой.
en: Your New As a new parent, you may have questions about your baby. Below are some common physical features and behaviors you may notice in your baby soon after birth. Sleep and Wake Cycles For the first few hours after birth, babies are usually active and awake. Then they become sleepy for the next 12 to 24 hours. Expect your baby to sleep 16 to 20 hours a day, and not on any set schedule. Babies wake often at night for feedings. Head Your baby’s head may look large and misshaped from the birth process. This will slowly correct itself in about a week. Babies have two soft spots on the head. These soft spots will slowly close and do not need any special care. Eyes Babies see best at a distance of 8 to 10 inches. Your baby’s eye color changes after birth. Most babies have their permanent color by 1 year of age. It is normal for your baby’s eyes to be swollen, have red spots in the white part of the eyes or look cross-eyed. These conditions will most often go away. Your New Baby. Russian.

source: Молочные железы и гениталии У малышей молочные железы и гениталии могут опухать. Со временем это пройдет. Из груди может выделяться небольшое количество похожей на молоко жидкости, но со временем это прекратится. У девочек в течение нескольких дней после рождения может быть небольшое количество окрашенных кровью влагалищных выделений и слизи. Кожа Губы и рот должны быть розовыми. • Если губы малыша посинели, он вялый или не реагирует на вас, позвоните по тел. 911. • Если на коже появились пузырьки с прозрачной жидкостью или гноем, позвоните педиатру, чтобы проверить, не инфекция ли это, особенно если присутствует кашель, температура или плохой аппетит. Могут быть следующие симптомы, но они часто проходят без лечения: • Участки покраснения кожи на веках, лбу или задней поверхности шеи. • Синевато-серые пятна на спине или ягодицах, которые постепенно исчезают в течение нескольких месяцев или лет. • Мелкие белые пупырышки, не являющиеся пузырьками, на фоне покраснения кожи. В таких случаях применение кремов или лосьонов не требуется. • Маленькие белые точки на лице. Не выдавливайте их. • Сухая, шелушащаяся кожа или трещинки вокруг запястий или лодыжек. После того как сухая кожа отшелушится, под ней появится новая мягкая кожа. • Пушок на спине, руках и ушах.
en: Breasts and Genitals It is normal for babies’ breasts and genitals to look swollen. This will slowly go away. The baby’s breasts may have a small amount of milk-like fluid coming out of them that will slowly go away. It is normal for baby girls to have a small amount of clear, white or blood- tinged vaginal discharge and mucus for several days after birth. Skin The lips and the area inside the mouth should be pink. • If you notice any blueness around your baby’s mouth and your baby is not alert or able to respond to you, call 911. • If your baby develops skin blisters filled with fluid or pus, call your baby’s doctor to have your baby checked for an infection, especially if there is also a cough, fever or poor feeding. These skin conditions may be seen and will often go away without treatment: • Patches of red skin seen on the eyelids, forehead or back of the neck. • Bluish-gray spots found on the back and buttocks that often fade over a period of months or years. • Fine, white bumps that are not blisters over a red background. This does not need any creams or lotions. • Tiny white dots that appear on the face. Do not squeeze them. • Dry peeling skin or cracking around the wrists or ankles. As the dry skin flakes off, new soft skin will appear. • Fine, downy hair seen on the back, arms and ears. Your New Baby. Russian.

source: Белесое вещество, которое может быть на коже при рождении и оставаться в складках кожи в течение нескольких дней после рождения. Желтуха Желтуха — это окрашенность кожи и белков глаз в желтый цвет. Она часто проходит сама собой через 1–2 недели. В роддоме у ребенка могут взять анализ крови на желтуху. Позвоните педиатру, если: • Живот, ножки и ручки ребенка имеют желтый цвет • У ребенка желтые белки глаз • Малыш пожелтел, его трудно разбудить, он беспокоится или не ест Кашель, чихание и икота Малыш иногда может кашлять и чихать. Это не означает, что он болен, если только нет желтоватых или зеленоватых выделений из носа или других симптомов. Новорожденные часто икают во время приема пищи или после него. Поперхивание Малыши могут поперхнуться, если во время кормления их держать горизонтально. Держите голову младенца приподнятой и никогда не выпускайте бутылочку из рук. Если малыш поперхнулся, начал кашлять или срыгивать, посадите его или подержите его, перевернув на бок. Слегка похлопайте по спине, пока дыхание не нормализуется, затем продолжите кормление. Родители должны пройти обучение искусственному дыханию и непрямому массажу сердца.
en: Creamy, white substance that may be on the skin at birth and stay in skin folds for the first few days after birth. Jaundice Jaundice is a yellow color of the skin and eyes. It often goes away in 1 to 2 weeks. In the hospital, a small sample of your baby’s blood may be tested to check the amount of jaundice. Call your baby’s doctor if: • Your baby’s abdomen, legs and arms are yellow. • Your baby’s whites of the eyes are yellow. • Your baby is yellow and your baby is hard to wake, is fussy or not feeding. Coughing, Sneezing, and Hiccups Coughing and sneezing at times is normal. It does not mean the baby is ill unless there is a yellowish or greenish discharge from the nose or other symptoms. New babies often hiccup during or after eating. Choking Babies can choke when held too flat when eating. When feeding, hold your baby’s head upright and never prop up a bottle. If your baby chokes, coughs or spits up, stop the feeding, sit him up or hold him over on his side. Pat his back gently until the choking stops then start the feeding again. New parents should take an infant CPR class. Your New Baby. Russian.

source: Физическая активность • Чтобы предотвратить проблемы с дыханием, глубоко дышите и прокашливайтесь каждые 2 часа. Чтобы уменьшить боль при кашле, прижимайте к месту разреза подушку или свернутое одеяло. • Когда вы будете вставать с постели первые несколько раз, попросите персонал помочь вам. • Перед тем как встать, несколько минут посидите. Если в ванной вы почувствуете головокружение, потяните шнур вызова персонала. • Прогуливайтесь по коридорам 3–4 раза в день. Постепенно увеличивайте нагрузку. Питание Вы можете чувствовать усталость и голод. Пока вы не начнете нормально пить, через капельницу вам в руку будут вводить жидкость. По мере вашего восстановления, когда разрешит врач, вам начнут давать твердую пищу. Если после операции вас тошнит, вам могут дать лекарство. Обезболивание Боль — нормальное явление. Сильнее всего она проявляется в первые 2–3 дня после операции. Врач назначит вам обезболивающее. Просите его, когда возникает необходимость. Научитесь контролировать боль, чтобы вы могли ухаживать за собой, за своим ребенком и быть активной. Лекарство может не избавить вас от боли, но вам будет легче ее переносить.
en: Activity • Deep breathe and cough every two hours to prevent breathing problems. Hold a pillow or folded blanket over your incision when you cough to lessen the pain. • Ask the staff for help the first few times you get out of bed. • Sit up for a couple of minutes before you start to walk. If you feel light headed or dizzy while in the bathroom, pull the emergency call light on the bathroom wall for help. • Walk in the hallways 3 to 4 times a day. Slowly increase your activity as you are able. Diet You may feel tired and hungry. You will get fluids through an IV (intravenous) in your hand or arm until you are drinking well. Once you feel able, you will be given solid food as your doctor allows. If you are nauseous up after surgery, you may be given medicine. Pain Control Pain is normal. It is the most intense the first 2 to 3 days after surgery. Your doctor will order pain medicine for you. Ask for pain medicine when you need it. Manage your pain so you can care for yourself, your baby and be active. The medicine may not get rid of the pain but it will make it better. Your Recovery After Cesarean Birth. Russian.

source: Уход за швом На шов будет наложена повязка примерно на 24 часа. Медсестра будет проверять и менять ее в случае необходимости. После снятия повязки можно принять душ. На шов наклеят полоски Steri-Strip. Не снимайте их. Они могут сами отклеиться, завернуться и отпасть. Если через 7–10 дней они не отпадут, их можно снять. Медсестра покажет, как ухаживать за швом. Следите, чтобы в области шва не было признаков инфекции (покраснение, отек, боль, повышение температуры шва или выделения). Уход за промежностью Следите за чистотой области между влагалищем и задним проходом, называемой промежностью, чтобы предотвратить инфицирование и появление неприятного запаха. Вам выдадут пластиковую бутылку, которую нужно будет наполнять теплой водой. Каждый раз после посещения туалета ополаскивайте промежность теплой водой из бутылки. Меняйте гигиеническую прокладку после каждого посещения туалета. Мойте руки с мылом. Душ После снятия повязки и удаления катетера из мочевого пузыря можно принять душ. Это поможет вам расслабиться и чувствовать себя лучше. В первый раз попросите кого-нибудь помочь вам. Из-за риска инфицирования нельзя принимать ванну в течение 4–6 недель или до следующего посещения врача.
en: Incision A dressing will be placed over the incision for about 24 hours. Your nurse will check the dressing and change it as needed. After the dressing is taken off, you may shower. Tapes, called steri strips, will be placed over the incision. Do not pull them off. They may get loose, curl, and fall off on their own. If they have not fallen off in 7 to 10 days, you may remove them. Your nurse will show you how to care for your incision before you go home. Watch your incision for signs of infection such as redness, swelling, pain, warmth and drainage. Peri Care Keep the area around your vagina and anus, called the perineal area, clean to prevent infection and stop odor. This is called peri care. You will be given a plastic bottle to fill with warm water. Each time you use the toilet, use the plastic bottle to squirt warm water over your perineal area. Change your sanitary pad each time you use the toilet. Wash your hands with soap and water. Showering After the dressing and the catheter in your bladder are removed, you may shower. A shower may feel good and help you relax. Have someone help you with your first shower. Do not take a tub bath because of the risk of infection for 4-6 weeks or until you see your doctor for your follow up visit. Your Recovery After Cesarean Birth. Russian.

source: Выписка из больницы Медсестра поможет вам подготовиться к возвращению домой с ребенком. Вам будет предоставлена информация о том, как ухаживать за собой и за ребенком. Рекомендации • Поднимайтесь по лестнице не чаще 1–2 раз в день. • Не поднимайте ничего тяжелее 10 фунтов (4 кг). • По крайней мере 2 недели кто-то должен помогать вам по дому. • Не садитесь за руль по крайней мере 2 недели. • Возобновить половую жизнь можно только после разрешения врача. Поговорите с врачом о противозачаточных средствах. Кормление грудью не предохраняет от беременности. • До получения разрешения от врача не возвращайтесь на работу. Немедленно позвоните врачу при появлении одного из следующих признаков • Температура выше 101 °F или 38 °С • Признаки инфекции в груди (высокая температура, боль, покраснение или горячие твердые участки на одной или обеих грудях) • Обильное вагинальное кровотечение, когда приходится менять одну прокладку в час 2 раза подряд или выделяются большие сгустки крови • Неприятный запах влагалищных выделений, отличающийся от запаха при обычных месячных. • Проблемы с мочеиспусканием, в том числе трудности с началом мочеиспускания, жжение или боль
en: Going Home from the Hospital Your nurse will help you prepare to go home with your baby. Information will be given to you on how to care for yourself and your baby. Your care may include: • Limit climbing stairs to 1-2 times each day. • Lift not lift anything heavier than 10 pounds. • Get help doing housework for at least 2 weeks. • Do not drive a car for at least 2 weeks. • Do not have sexual relations until approved by your doctor. Talk to your doctor about birth control. Breastfeeding does not prevent you from becoming pregnant. • Do not go back to work until approved by your doctor. Call your doctor right away if you have: • A fever over 101 degrees F or 38 degrees C • Signs of a breast infection such as fever, tenderness, redness, or a hot, hardened area, on one or both breasts • Heavy vaginal bleeding where you soak one sanitary pad per hour for 2 hours or have large blood clots • Foul smelling vaginal discharge. Normal discharge smells like your menstrual period • Problems urinating including trouble starting, burning or pain Your Recovery After Cesarean Birth. Russian.

source: Иногда после родов может возникать запор. В этом случае врач может выписать вам слабительное. Ешьте продукты с высоким содержанием клетчатки (фрукты, овощи, цельнозерновые продукты) и пейте много воды. Если у вас проблемы с мочеиспусканием, сообщите врачу или медсестре. Физическая активность • Когда вы будете вставать с постели первые несколько раз, попросите персонал помочь вам. • Перед тем как встать, несколько минут посидите. • Если в ванной комнате вы почувствуете головокружение, потяните шнур вызова персонала. • Прогуливайтесь по коридорам 3–4 раза в день по 5–10 минут. Постепенно, в течение нескольких недель, увеличивайте физическую нагрузку. Часто отдыхайте. Питание Вы можете чувствовать усталость и голод. Пока вы не начнете нормально пить, через капельницу в руку вам будут вводить жидкость. Пейте много жидкости. Сначала вам будет предложена легкая пища, затем вы сможете есть обычную еду. Контролирование боли Боль и спазмы являются обычным явлением. Швы могут вызывать жжение или покалывание.
en: You may have constipation. A stool softener or laxative may be ordered by your doctor. Eat foods that are high in fiber (fruits, vegetables, whole-grains) and drink plenty of water. Tell your doctor or nurse if you have problems urinating. Activity • Ask the staff for help the first few times you get out of bed. • Sit up for a couple of minutes before you start to walk. • If you feel light headed or dizzy while in the bathroom, pull the emergency call light on the bathroom wall for help. • Walk in the hallways 3 to 4 times a day for 5 to 10 minutes. Slowly increase your activity over the next several weeks. Make sure to rest often. Diet You may feel tired and hungry. You will get fluids through an IV (intravenous) in your hand or arm until you are drinking well. Drink plenty of fluids. You will be offered light food at first and then you can eat your normal diet. Manage Pain Pain and cramping are normal. If you have stitches, they may cause burning or stinging. Your Recovery After Vaginal Birth. Russian.

source: Если есть необходимость, попросите обезболивающее. Оно может не избавить вас от боли, но сделает ее менее интенсивной. Контролируйте боль, чтобы она не мешала вам заботиться о себе и вести активный образ жизни. Промежность — это область между влагалищем и задним проходом. Во время родов она может порваться. Также врач может провести эпизиотомию (разрез промежности со стороны влагалища), чтобы помочь ребенку родиться. В этом случае могут быть наложены швы, которые не требуется снимать. Обезболивание области промежности: • В первый день прикладывайте пакет со льдом на короткое время с целью уменьшения боли и опухания. • Для уменьшения дискомфорта используйте сидячую ванну (переносную чашу, которая устанавливается на унитаз и заполняется теплой водой). Погрузите промежность в воду на 15–20 минут или согласно указаниям врача. Аккуратно промокните промежность туалетной бумагой. Пользуйтесь сидячей ванной несколько раз в день. • Принимайте теплые ванны, но не ранее, чем через 24 часа после родов. Не пользуйтесь джакузи и мылом с отдушками. • Во время беременности и после родов часто возникает геморрой. Для облегчения боли применяйте местное лекарство, например спрей, крем или свечи.
en: Ask for pain medicine when you need it. The medicine may not get rid of your pain, but it will make it better. Manage your pain so you can care for yourself and be active. The perineal area, or perineum, is the area between your vagina and anus. It may tear during vaginal birth or be cut at the vagina to help your baby come out, called an episiotomy. If stitches are needed to repair the area, they do not need removed. To manage pain in the perineum: • Place an ice pack on your perineal area the first day for short amounts of time to decrease pain and swelling. • Use a sitz bath to relieve discomfort. Sitz baths are portable bowls that fit on top of the toilet seat and can be filled with warm water. Soak the perineal area in the water for 15 to 20 minutes, or as recommended. Gently pat dry with toilet paper. Use the sitz bath several times a day. • Take a warm bath. Baths can be started 24 hours after giving birth. Do not use bubble bath or perfumed soaps. • Hemorrhoids are common in pregnancy and after delivery. Apply a topical medicine, such as a spray, cream or witch hazel pads, to help to help relieve rectal pain. Your Recovery After Vaginal Birth. Russian.

source: Уход за промежностью Чтобы промежность не инфицировалась и не возникал неприятный запах, она должна быть чистой. Вам выдадут пластиковую бутылку, которую нужно будет наполнять теплой водой, чтобы вы могли каждый раз после посещения туалета ополаскивать промежность. Аккуратно промокните промежность туалетной бумагой. Меняйте гигиеническую прокладку после каждого посещения туалета, но не реже чем раз в 2–4 часа. Мойте руки с мылом. Прием душа Душ может помочь расслабиться и лучше себя чувствовать. В первый раз попросите кого-нибудь помочь вам. Выписка Медсестра поможет вам подготовиться к выписке и предоставит информацию, как ухаживать за собой. Вам могут дать следующие рекомендации: • Ограничение количества подъемов по лестнице за день. • Запрет на поднятие предметов тяжелее вашего ребенка. • По крайней мере первые две недели кто-то должен помогать вам по дому. • В течение первых двух недель не садитесь за руль. • Не вступайте в половые отношения без разрешения врача. Поговорите с врачом о противозачаточных средствах. Кормление грудью не предохраняет от беременности. • Без разрешения врача не возвращайтесь на работу.
en: Peri Care Keep the perineal area clean to prevent infection and stop odor. This is called peri care. You will be given a plastic bottle to fill with warm water. Each time you use the toilet, use the plastic bottle to squirt warm water over your perineal area. Gently blot with toilet paper. Change your sanitary pad each time you use the toilet or at least every 2 to 4 hours. Wash your hands with soap and water. Showering A shower may feel good and help you relax. Have someone help you with the first shower. Going Home from the Hospital Your nurse will help you prepare to go home. Information will be given to you on how to care for yourself. Your care may include: • Limiting the number of times you climb stairs each day. • Lifting nothing heavier than your baby. • Getting help doing housework for at least 2 weeks. • Not driving a car for 2 weeks. • Not having sexual relations until approved by your doctor. Talk to your doctor about birth control. Breastfeeding does not prevent you from becoming pregnant. • Not going back to work until approved by your doctor. Your Recovery After Vaginal Birth. Russian.
